"256 Grays"						= "256 gråtoner";
"256 Colors"					= "256 farver";
"Thousands"						= "Tusindvis";
"Millions"						= "Millioner";
"Trillions"						= "Billioner";
"Unknown"						= "Ukendt";

"CountdownString"				= "Vender automatisk tilbage om 1 sekund.";
"CountdownsString"				= "Vender automatisk tilbage om %d sekunder.";

"480iString"					= "480i (fjernsyn)";
"480pString"					= "480p (fjernsyn)";
"720iString"					= "720i (fjernsyn)";
"720pString"					= "720p (fjernsyn)";
"1080iString"					= "1080i (fjernsyn)";
"1080pString"					= "1080p (fjernsyn)";
"480iPALString"					= "480i (PAL-fjernsyn)";
"480pPALString"					= "480p (PAL-fjernsyn)";
"720iPALString"					= "720i (PAL-fjernsyn)";
"720pPALString"					= "720p (PAL-fjernsyn)";
"1080iPALString"				= "1080i (PAL-fjernsyn)";
"1080pPALString"				= "1080p (PAL-fjernsyn)";

"ResolutionTimingString" 		= "%d x %d, %d Hz";
"ResolutionTimingStringFract" 	= "%d x %d, %.1f Hz";
"StretchedTimingString" 		= "%d x %d, %d Hz (strakt)";
"StretchedTimingStringFract" 	= "%d x %d, %.1f Hz (strakt)";
"SimulscanTimingString" 		= "%d x %d, %d Hz (simulscan)";
"SimulscanTimingStringFract" 	= "%d x %d, %.1f Hz (simulscan)";
"ExternalTimingString" 			= "%d x %d, %d Hz (ekstern)";
"ExternalTimingStringFract" 	= "%d x %d, %.1f Hz (ekstern)";
"InterlacedTimingString" 		= "%d x %d (interlaced)";
"InterlacedTimingStringFract" 	= "%d × %d %.1f Hz (interlaced)";

"SimulscanPALTimingString" 		= "%d × %d, 50 Hz (PAL-fjernsyn)";
"SimulscanNTSCTimingString" 	= "%d × %d, 60 Hz (NTSC-fjernsyn)";

"ResolutionTimingString0Hz" 	= "%d × %d";
"StretchedTimingString0Hz" 		= "%d x %d (strakt)";
"SimulscanTimingString0Hz" 		= "%d x %d (simulscan)";
"ExternalTimingString0Hz" 		= "%d x %d (ekstern)";
"InterlacedTimingString0Hz" 	= "%d x %d (interlaced)";

"Turn On Mirroring"				= "Slå skærmdublering til";
"Turn Off Mirroring"			= "Slå skærmdublering fra";

"Detect Displays"				= "Find skærme";
"Open Displays"					= "Skærm…";

"Main Display"					= "Hovedskærm";
"Display n"						= "Skærm %d";

"Recent Modes"					= "Antal seneste emner";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
